<html>
	<head>
		<title>الهام</title>
		<link rel="stylesheet" type="text/css" href="css.css">
	</head>
	
	<body>
	<h1>الهام</h1>
	
	<img src="coraline.jpg" width="250" height="220" border="1">
	
	<h2 >درباره من </h2>
	
	<p>الهام هستم متولد ۱۳۸۰/۰۸/۰۶ در کرج 
	یک خواهر و برادر کوچکتر از خودم دارم 
	از ۹ سالگی کاراته رو شروع کردم و تا ۱۳ سالگی ادامه دادم و از مهمترین دستاوردهام در این رشته قهرمانی و نائب قهرمانی منطقه و استان است
	از ۱۴ سالگی تکواندو رو شروع کردم 
	از مهم‌ترین دستاوردهام قهرمانی و نائب قهرمانی استان و مسابقات ازاد تهران است.
	در کنار ورزش نقاشی و زبان انگلیسی رو هم شروع کردم البته در یادگیری زبان انگلیسی خیلی موفق عمل نکردم .
	به دلیل علاقه ی زیادی که به نوشتن داشتم از ۱۶ سالگی عضو کانون نویسندگان منطقمون شدم و یکی از متن هایی که نوشتم و خیلی بهش علاقه دارم متن قانون است.
	بعد از ورود به دانشگاه مشغول یادگیری زبان سی پلاس پلاس ، فتوشاپ و زبان پایتون شدم و قصد دارم در ادامه ی مسیر طراحی اپلیکیشن ، بازی های کامپیوتری و
	زبان المانی و فرابگیرم.
	</p>
	
	<h2>قانون</h2>
	
	<p>کورالین عزیزم من هیچوقت انسان قانونمندی نبودم كلا دید من از همان کودکی از قانون چیزی شبیه دید همه ی آدمهای اطرافم به من
	وقتی از تو حرف میزنم است، همانقدر گنگ همانقدر ناخواند. البته من تعاریف خاص خودم را از قانون دارم . من وقتی در خیابان قدم
	می زنم بی تفاوت از کنار کودکی که بسته های کوچک آدامس یا شکلات را به طرف من می گیرد تا خرج تخصیل یا خانواده اش را دربیاورد
	نمی گذرم. از کنار کودکی که در کنار پیاده رو بساط کرده و واکس می زند به راحتی رد نمی شوم، حتی اگر ازدحام جمعیت آنقدر زیاد
	باشد که با ایستادن من ترافیک عظیمی ایجاد شود بازهم نمی گذرم اهمیتی هم به ناسزاهای مردم نمی دهم. بگذار پلیس هم به علت نقض 
	قانون جریمه ام کند. اصلا مهم نیست ، من هیچگاه از کنار کودکی که با شرافت و برای زیرسوال نرفتن عزت نفس خود و خانواده اش کار
	می کند و با هزار امید و آرزو به دستان من خیره شده است به بهانه ی قانون نمی گذرم، که آرزوهایش را زیر قدم های استوارم له کنم
	و بر روی آن برچسب قانون مندی بزنم. کورالین عزيزم در زمین قانونی به نام نادیده گرفتن کودکان کار و مجازاتی برای آن وجود ندارد
	اما اتلاف وقت آدم ها | مجازات دارد. کورالین عزیزم من به قانون های زمینی اعتقادی ندارم .</p>
	
	<h2>توانایی ها</h2>
	<font class="list">
	<ul>
		<li>سی پلاس پلاس</li>
		<li>فتوشاپ</li>
		<li>پایتون</li>
		<li>تکواندو</li>
		<li>نقاشی</li>
	</ul>
	</font>
	
	<h2>پیوند ها</h2>
	<font class="list">
	<ul>
		<li><a href="https://semnan.ac.ir/">دانشگاه سمنان</a></li>
		<li><a href="https://www.mercedes-benz.com/en/">مرسدس بنز</a></li>
		<li><a href="https://www.fcesteghlal.ir/">باشگاه استقلال</a></li>
		<li><a href="https://www.Quera.ir">کوئرا</a></li>
	</ul>
	</font>
	
	<h2>راه های ارتباطی</h2>
	<font class="list">
	<ul>
		<li><a href="">لینکدین</a></li>
		<li><a href="">تلگرام</a></li>
	</ul>
	</font>
	<h3>نظرات</h3>
		<font  class="nazarat">
		<form  action="nazarat.php" method="post">
			نام: <input type="text" name="name"><br><br>
			ایمیل: <input type="text" name="email" ><br><br>
			دیدگاه: <textarea name="comment" rows="4" cols="70"></textarea><br><br>
			<input type="submit">
		</form>
		</font>
	</body>
</html>